"com_apple_garageband_metadata_projectType" = "Тип";
"com_apple_garageband_metadata_parentalAdvisory" = "Родит. контроль";
"com_apple_garageband_metadata_songVersionNumber" = "Создано в версии";
"com_apple_garageband_metadata_numberOfSITracks" = "Дорожки виртуальных инструментов";
"com_apple_garageband_metadata_numberOfRITracks" = "Дорожки реальных инструментов";

"com_apple_garageband_metadata_projectType.Description" = "Тип проекта GarageBand";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "Родительский контроль GarageBand";
"com_apple_garageband_metadata_songVersionNumber.Description" = "Версия GarageBand, использованная для создания этой песни";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Количество дорожек виртуальных инструментов в песне GarageBand";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Количество дорожек реальных инструментов в песне GarageBand";